<%@ Page Language="C#" AutoEventWireup="true" Title="شرایط و نحوه استفاده" MasterPageFile="~/MainRoot.Master" CodeBehind="TermsConditions.aspx.cs" Inherits="Decili.TermsConditions" %>

<asp:Content ID="BodyContent" runat="server" ContentPlaceHolderID="CP1">
    <div id="about">
        <div class="Hierarchy">
            <ul class="mnuHierarchy">
                <li class="IcHome">
                    <asp:HyperLink ID="hplMainPage" NavigateUrl="~/" runat="server">صفحه اصلی</asp:HyperLink>
                </li>
                <li class="Sep">&nbsp;
                </li>
                <li>
                    <asp:Label ID="Label1" runat="server" Text="شرایط و نحوه استفاده"></asp:Label>
                </li>
            </ul>
        </div>
        <div class="RTL RightAlign text-justify">
            <div class="col-sm-12">

                <h4 class="foinside">راهنمای درج آگهی
  </h4>


                <p class="foinside">
                    دسیلی این وب سایت را برای اطلاع رسانی، آگهی های تجاری ، ارتباطات تجاری و قانونی شما ایجاد کرده است.
دسترسی و استفاده شما از سایت مشروط به رعایت شرایط و الزامات ذیل و قوانین ذکر شده، می باشد. شما با ورود به سایت و مرور سایت، بدون هیچگونه محدودیت و شرطی "شرایط و الزامات" را پذیرفته و اقرار می نمایید که هرگونه توافق دیگری بین شما و دسیلی در این زمینه ملغی و بلا اثر خواهد بود.
 در صورت عدم موافقت با "شرایط والزامات" لازم است بلافاصله استفاده از این سایت را متوقف نمایید.
                </p>

                <h4 class="foinside">شرایط و الزامات
  </h4>

                <ol class="foinside">

                    <li>با وجود آنکه دسیلی تلاش معقول خود را جهت دقت در تایید آگهی ها و صحیح بودن اطلاعات سایت بکار می بندد به هیچ وجه دقت و صحت آنها را تضمین یا ادعا نمی نماید. 
دسیلی هیچگونه تعهد و یا مسئولیتی در قبال آگهی های درج شده توسط اشخاص و یا شرکت ها، در این سایت به عهده نمی گیرد.
</li>

                    <li>استفاده شما و مرور و جستجوی شما در سایت با مسئولیت شخصی خود شما صورت می گیرد. سایت دسیلی تعهدی در قبال خسارات مستقیم، اتفاقی، تبعی، غیر مستقیم و کیفری، ناشی از دسترسی و استفاده شما از سایت ندارد. 
</li>

                    <li>آگهی ها در سایت، توسط اشخاص و شرکت هایی درج می شوند که هیچ نوع رابطه ی حقیقی و یا حقوقی با این سایت ندارند.
مسئولیت مستقیم آگهی ها، با آگهی دهندگان آن می باشد و صحت و سقم آن توسط دسیلی  ادعا و یا تضمین نمی شود.
</li>

                    <li>وب سایت دسیلی، جهت نمایش آگهی ها چه به صورت عادی و چه به صورت ویژه، قرارداد و یا تعهد نامه ای با آگهی دهندگان منعقد نمی کند. مطالب مندرج در آگهی ها ممکن است توسط آگهی دهندگان بصورت مداوم تغییر کند و یا به روز شود.
در این زمینه دسیلی، هیچ گونه مسولیتی در قبال هر نوع آگهی درج شده در سایت نمی پذیرد و دسیلی صرفا نمایش دهنده مطالب درج شده توسط کاربران می باشد.
</li>

                    <li>هرگونه پیام یا مطلبی از جمله آگهی، عکس، پیام در تماس با ما و غیر آن به سایت ارسال می کنید غیر محرمانه و غیر قابل تملک تلقی خواهد شد. هر چیزی را که ارسال نمایید می تواند توسط دسیلی به هر منظوری، شامل ولی غیر محدود به، باز تولید، افشاءِ، مخابره، نشر، پخش و یا ارسال و الصاق بکار رود.
</li>

                    <li>دسیلی مختار است، هر گونه پیام، آگهی و یا عکسی که به این سایت ارسال می کنید، و یا اکانتی را که ایجاد می کنید، در هر زمان که ضروری بداند حذف نماید. 
</li>

                    <li>دسیلی در مورد اطلاعات هر سایت دیگری که با این سایت مرتبط باشد، لینک داده باشد و یا لینک آن در سایت قرار دارد، مسئول نیست. این سایت ها توسط اشخاص و یا شرکت های دیگری غیر از دسیلی ایجاد شده اند.
 دسیلی بعنوان ناشر یا مروج مطالب مندرج در این سایت ها عمل نمی کند.
</li>

                    <li>قوانین جمهوری اسلامی ایران بر تعبیر، تفسیر، اجراِ و تأثیر این توافق نامه حکم خواهند بود.
</li>

                    <li>دسیلی می تواند با به روز کردن شرایط استفاده از وب سایت، در هر زمان این "شرایط والزامات" را مورد تجدید نظر قرار دهد. شما مقید و متعهد به چنین تجدید نظرهایی هستید و بنابرین لازم است هر از چند گاهی از این صفحه دیدن نمایید تا از شرایط و الزامات جاری و لازم الاجراِ در زمان منظور مطلع شوید.
 </li>

                </ol>

            </div>

        </div>
    </div>
</asp:Content>
