<%@ Page  Language="C#" Title="دسیلی :: درباره ما" MasterPageFile="~/MainRoot.Master" AutoEventWireup="true"
    CodeBehind="About.aspx.cs" Inherits="Decili.About" %>


<asp:Content ID="BodyContent" runat="server" ContentPlaceHolderID="CP1">
    <div id="about" >
    <div class="Hierarchy">
            <ul class="mnuHierarchy">
                <li class="IcHome">
                    <asp:HyperLink ID="hplMainPage" NavigateUrl="~/" runat="server">صفحه اصلی</asp:HyperLink>
                </li>
                <li class="Sep">
                    &nbsp;
                </li>
                <li >
                    <asp:Label ID="Label1" runat="server" Text="درباره ما"></asp:Label>
                </li>
            </ul>
        </div>
    <div class="RTL RightAlign LHeight1">
        <p class="Justify">
           فروشگاه اینترنتی دسیلی یکی از زیر مجموعه های هولدینگ طراحی سایت شرکت سیستم ارتباطات پادنا بوده که از سال 1380فعالیت خود را آغاز نمود. این شرکت موفق شد با جذب نیروهای جوان، باانگیزه و توانا و همچنین با بکار‌گیری شیوه‌های نوین تجارت، در مدت ‌زمان کوتاهی به موفقیت‌های چشمگیری در زمینه طراحی پرتالهای جامع دولتی و نیمه دولتی دست یابد.</p>
        <p class="Justify">
            در حال حاظر فروشگاه اینترنتی دسیلی با اخذ مجوز های لازم از سازمانها و نهادهای دولتی ذیربط فعالیت خود را در خصوص محصولات بهداشتی با کیفیت ویژه آقایان و بانوان آغاز نموده است و به زودی به مرجع کاملی در این خصوص مبدل خواهد شد . برخی افراد در خرید حضوری اقلام موجود در سایت که بیشتر در داروخانه ها موجود است به دلیل شرم و خجالت با مشکل مواجه می شوند و به همین دلیل فروش اینترنتی این نوع محصولات به دلیل عدم نیاز به مراجعه حضوری شخص و تنوع محصولات ، به راحتی برای افراد امکانپذیر می باشد .</p>
        <p>
            از اهداف اصلی شرکت دسیلی می‌توان به موارد زیر اشاره نمود:
        </p>
        <ul class="AboutUsItems">
            <li   ><span lang="FA">ایجاد تحول در تجارت‌ الکترونیک ایران 
                و راهبری در این حوزه</span><span dir="LTR"> </span></li>
            <li   ><span lang="FA">پرورش و تعالی نیروی انسانی علاقه‌مند 
                به تجارت الکترونیک با راهبرد اشتغال</span><span dir="LTR"> </span></li>
            <li   ><span lang="FA">ایجاد بستر بهینه برای خرید و فروش در 
                جهت افزایش رضایتمندی مشتریان و تامین‌کنندگان</span><span dir="LTR"> </span></li>
            <li   ><span lang="FA">تمهید شیوه‌های افزایش فروش برای 
                تامین‌کنندگان و به تبع آن کاهش قیمت برای مصرف‌کننده</span><span dir="LTR"> </span></li>
            <li   ><span lang="FA">تسهیل فرایند خرید و جستجو برای 
                محصولات مورد علاقه مشتریان</span><span dir="LTR"> </span></li>
            <li   ><span lang="FA">کاهش میزان ترافیک شهری و کمک به محیط 
                زیست و بهبود کیفیت زندگی شهروندان</span><span dir="LTR"> </span></li>
        </ul>
        <p class="Justify" >
            فرهنگ سازمانی شرکت دسیلی بر پایه احترام متقابل و دوستی بنا نهاده شده است. بدین ترتیب فرهنگ به اشتراک‌گذاری دانش و اندوخته‌های تجربی در جای‌جای این شرکت نمایان است. تفکر تیمی، تصمیم‌گیری غیر‌متمرکز و مشورت لحظه‌به‌لحظه موجب شده است که نیروی انسانی این شرکت هر روز را روز یادگیری و تعالی دانسته و خود را در تمامی عناصر شرکت سهیم و همراه بپندارد. 
        </p>
        <p class="Justify">
            هدف ما تنها در فروش کالا و اتصال تامین ‌و‌ تولید‌کننده به مصرف‌کننده ختم نمی‌شود ، بلکه خدمتی که همجوار با این محصول ـ بانام دسیلیـ در اختیار مشتری قرار می‌گیرد، آرامش و رضایت صد‌درصد را برای خریداران به ارمغان می‌آورد، آرامش و رضایتی که پیش از این (در خرید سنتی کالا) به‌راحتی قابل دسترس نبوده و بارها موجب دلسردی و پشیمانی مشتریان از خرید گردیده است.
        </p>
        <p class="Justify">
            دسیلی برای ایجاد این رضایتمندی و آرامش، خدمات متنوع و منحصر‌به‌فردی ارائه می‌نماید . مدیریت دسیلی همگی در تلاش هستند تا فرآیند خرید به بهترین و بهینه‌ترین شکل ممکن اتفاق بیافتد و مشتریان در این فرآیند کمترین هزینه را چه به لحاظ مالی و چه به لحاظ انرژی و زمان با روشهایی نوین صرف نمایند. بدون تردید هدف نهاییدسیلی در این است که هموطنان ما به عنوان خریدار از اقصی نقاط ایران ، برای دسترسی به تمامی برندها و تولیدات داخلی و خارجی بدون کوچکترین زحمتی بهترین قیمت و خدمات را دریافت نماید.
        </p>
    </div>
    </div>
</asp:Content>
