<%@ Page Language="C#" AutoEventWireup="true" Title="دسیلی :: راهنما" MasterPageFile="~/MainRoot.Master"
    CodeBehind="Help.aspx.cs" Inherits="Decili.Help" %>

<asp:Content ID="BodyContent" runat="server" ContentPlaceHolderID="CP1">
    <div>
        <div class="Hierarchy">
            <ul class="mnuHierarchy">
                <li class="IcHome">
                    <asp:HyperLink ID="hplMainPage" NavigateUrl="~/" runat="server">صفحه اصلی</asp:HyperLink>
                </li>
                <li class="Sep">&nbsp; </li>
                <li>
                    <asp:Label ID="Label1" runat="server" Text="راهنما"></asp:Label>
                </li>
            </ul>
        </div>
        <div class="clearfix"></div>
        <div>
            <div class="row RTL Justify">
                <div class="col-lg-6 col-md-6 col-sm-6 col-xs-12">

                    <h4 class="foinside">راهنمای درج آگهی  </h4>

                    <p class="foinside">
                        برای اینکه آگهی&zwnj;های شما در سایت مورد توجه بازدیدکنندگان قرار گیرد و از این طریق بتوانید مشتریان و مخاطبین واقعی خود را پیدا کنید، تجربه&zwnj;های درج آگهی در سایت دسیلی به صورت خلاصه و قابل استفاده گردآوری شده است. امیدواریم برای شما راهنمای خوبی باشد.
                    </p>

                    <ul class="Help">

                        <li><span class="fa fa-caret-square-o-left XLarge Green"></span>&nbsp;&nbsp;عنوان (TITLE) آگهی را مناسب متن آن انتخاب کنید
                            <br />
                            عناوین زیر هیچ کمکی به خواننده نخواهد کرد و احتمالا روی آگهی شما کلیک نمی&zwnj;شود
                            <br />
                            <b>"عناوین نامناسب"  </b>
                            <br />
                            -	بهترین فرصت | فرصت طلایی | استفاده کنید 
                            <br />
                            -	جالب توجه | بسیار زیبا | قابل توجه  
                            <br />
                            -	فروش | فروش فوری | خرید | خریدار
                            <br />
                            -	زیر قیمت | قیمت مناسب | ارزان قیمت
                            <br />
                            -	انجام پروژه | انجام کار 
                            <br />
                            -	استخدام | کاریابی | آماده به کار
                            <br />
                            -	بازاریابی | نمایندگی |
                            <br />
                            همانطور که مشاهده می&zwnj;کنید، عناوین بالا بسیار کلی بوده و آگهی می&zwnj;تواند شامل همه چیز باشد، بنابراین خواننده وقت خود را صرف کلیک کردن روی عنوانی که نمی داند متن آن چیست، نخواهد کرد.
                            <br />
                            <b>"عناوین مناسب"   </b>
                            <br />
                            -	فروش آپارتمان 68 متری در پاسداران
                            <br />
                            -	خریدار رنوی قسطی با 1 میلیون پیش
                            <br />
                            -	استخدام مترجم زبان انگلیسی با 3 سال سابقه
                            <br />
                            -	مشاوره پروژه برق صنعتی
                            <br />
                            -	خرید ضایعات آهنی 100 تن به بالا
                            <br />
                            -	لیسانس فیزیک با 3 سال سابقه، جویای کار
                            <br />
                            این عناونین یا عناوین مشابه به آن، اطلاعات نسبتا کاملی در اختیار بیننده قرار می&zwnj;دهد و مخاطب برای کسب اطلاعات دقیقتر روی آن کلیک می&zwnj;کند. بنابراین توصیه اصلی اینست که از عناوین شعارگونه و یا نامشخص خودداری فرمایید.
                            <br />
                            <br />
                            توجه: 
                            <br />
                            - عنوان (TITLE) آگهی، برای ایندکس کردن آگهی شما در موتورهای جستجو بسیار مهم است. سعی کنید مهم ترین و با معناترین کلمات را نسبت به موضوع آگهی خود، برای عنوان آگهی انتخاب کنید.
                            <br />
                            - درج شماره تلفن در / عنوان آگهی /، مجاز نیست. به هنگام درج آگهی، شماره تلفن را در جای مخصوص خود وارد کنید. 
                            <br />
                            - ذکر متراژ و منطقه در عنوان آگهی&zwnj;های مرتبط با املاک، درج نام و مدل اتومبیل در عنوان آگهی&zwnj;های مرتبط با اتومبیل، بسیار موثر است.
                            <br />
                        </li>

                        <li><span class="fa fa-object-group XLarge Green"></span>&nbsp;&nbsp;دقت در انتخاب گروه مرتبط
                            <br />
                            بورس کالا و خدمات زمانی ایجاد می&zwnj;شود که یک دسته از کالا و یا خدمات مشخص در یک جای مشخص برای مشتری قابل دستیابی باشد. این محل می&zwnj;تواند فیزیکی باشد مثل بورس قطعات کامپیوتر بازار X  و یا مجازی باشد مثل گروه&zwnj;های معرفی شده در سایت دسیلی.
                            <br />
                            بنابراین شما با درج آگهی خود در گروه کاملا مرتبط با آگهی، شانس بهتری برای دیده شدن دارید. اگر کسی قصد خرید آپارتمان داشته باشد، مطمئنا به گروه خدمات ساختمانی مراجعه نخواهد کرد. تقریبا همه خریداران بالقوه آپارتمان، آگهی&zwnj;های قسمت املاک-&gt; آپارتمان را انتخاب خواهند کرد.
</li>

                    </ul>

                </div>
                <div class="col-lg-6 col-md-6 col-sm-6 col-xs-12">

                    <ul class="foinside">

                        <li><span class="fa fa-diamond XLarge Green"></span>&nbsp;&nbsp;آگهی ویژه
                            <br />
                            با توجه به اینکه درج آگهی در دسیلی رایگان می باشد، اکثر بازدیدکنندگان اعتماد بیشتری به آگهی&zwnj;های ویژه می کنند.
                            <br />
                            درج آگهی ویژه به معنای آن است که آگهی دهنده از خدمات و کالای خود اطمینان کافی دارد و برای جلب نظر بازدیدکنندگان و مشتریان واقعی حاضر به پرداخت وجه آگهی خود شده است.
                            <br />
                            علاوه بر این موضوع، آگهی&zwnj;های ویژه همانطور که در بخش مربوطه توضیح داده شده است، در صفحات بیشتری و بصورت کاملا مرتبط با جستجوی کاربران نمایش داده می&zwnj;شود و شانس دیده شدن آن بسیار بالاتر خواهد بود.
</li>


                        <li>متن و مشخصات آگهی
                            <br />
                            قبل از ثبت آگهی خود در سایت، یک بار آن را با صدای بلند برای خود و اطرافیانتان بخوانید. توجه کنید که شما به عنوان بازدید کننده، و مشتری آیا همه اطلاعات مفید را بصورت خلاصه و دقیق دریافت کرده&zwnj;اید؟
                            <br />
                            سئوالات زیر را از خود بپرسید و پس از آنکه پاسخ را راضی کننده یافتید، آگهی خود را درج کنید.
                            <br />
                            -	آیا خواندن آگهی روان و ساده  است؟
                            <br />
                            از جملات طولانی و نامفهوم پرهیز کنید. 
                            <br />
                            اطلاعات را به صورت جمله به جمله و با ترتیب مشخص ارائه کنید.
                            <br />
                            از ارائه جملات کلیشه&zwnj;ای خودداری کرده و ارزشی که مشتری از ارتباط و استفاده از خدمات شما میبرد را ذکر کنید. به بیان دیگر عناصر اصلی که موجب تفاوت عرضه خدمات و یا کالای شما با دیگران می&zwnj;شود و برای مشتری ارزش دارد را به صورت واقعی و خلاصه بیان کنید.
                            <br />
                            -	آیا به کلیه سئوالات اساسی و اولیه پاسخ داده شده است؟
                            <br />
                            به عنوان مثال برای درج آگهی فروش آپارتمان، متراژ- قیمت &ndash; طبقه &ndash; تعداد اتاق خواب &ndash; موقعیت فیزیکی ( خیابان و محله ) &ndash; سن ساختمان &ndash; امکانات اولیه تلفن گاز شوفاژ و پارکینگ بسیار مهم است.
                            <br />
                            با ارائه اطلاعات اولیه، خواننده به سرعت تصمیم خود را می&zwnj;گیرد و شما در وقت خود برای پاسخگویی به مراجعین صرفه جویی زیادی خواهید کرد.
                            <br />
                            -	آیا شیوه تماس با شما مشخص می باشد؟
                            <br />
                            درج شماره تلفن و آدرس در سایت ضرروی نیست. ولی شخص باید بداند با چه کسی و از چه طریقی ارتباط برقرار می&zwnj;کند. به هنگام ثبت نام درسایت نام دقیق و ایمیل خود را وارد می&zwnj;کنید که به صورت پیش فرض زیر کلیه آگهی&zwnj;ها قرار می&zwnj;گیرد.
                            <br />
                            چنانچه لازم است از طریقی غیر از ایمیل با شما تماس گرفته شود، آنرا در متن آگهی ذکر کنید.
                            <br />
                            انتخاب دقیق تک تک کلمه های آگهی، برای جلب توجه بازدید کنندگان بسیار حساس است. توجه کنید که بازدیدکنندگان شما بسیار باهوش هستند و قبل از آنکه به عناوین شعار گونه و تبلیغاتی توجه کنند، به اطلاعات مشخصی که ارائه شده است توجه خواهند کرد.
                            <br />
                            با توجه به حجم بالای آگهی در این سایت، بازدیدکنندگان فرصت مقایسه و انتخاب زیادی دارند. بنابراین هرگز از متن و عکس آگهی&zwnj;های دیگر کپی برداری نکنید. ارائه اطلاعات خلاصه و دقیق موجب جلب توجه مشتری خواهد شد. آگهی در اینترنت تفاوت عمده&zwnj;ای با تبلیغات تلوزیونی، رادیویی و روزنامه&zwnj;ای دارد. در این جا بازدیدکنندگان فرصت بیشتری برای بررسی دارند و مهمتر از هرچیزی برای آنها اطلاعات دقیق و خلاصه می باشد.
</li>

                        <li><span class="fa fa-picture-o XLarge Green"></span>&nbsp;&nbsp;درج عکس
                            <br />
                            -	یک تصویر بهتر از صدها نوشته منظور شما را می&zwnj;رساند
                            <br />
                            -	تصاویر را با دقت و کاملا مرتبط با متن آگهی انتخاب کنید
                            <br />
                            -	از یک تصویر نمی&zwnj;توانید برای 2 آگهی استفاده کنید
                            <br />
                            -	درج تصاویر عمومی مانند پرچم، منظره، پرتره، عکسهای غیر مرتبط  و یا عکس چهره اشخاص مورد پذیرش قرار نمی&zwnj;گیرند.
                            <br />
                            -	برای فروش لوازم و اموال مانند آپارتمان، اتومبیل، کامپیوتر، پوشاک و ... شخصا از آنها عکس دیجیتال تهیه کنید. ارسال عکسهایی که منحصرا برای یک آگهی تهیه شده است، تاثیر بسیار بیشتری از عکسهای آماده دارد. بطور مثال شخصی برای آگهی دارالترجمه خود، عکسی از تابلو و در ورودی تهیه کرده بود که باعث جلب توجه بازدیدکنندگان شده بود.
                            <br />
                        </li>

                    </ul>

                </div>

            </div>
            <div class="Line1">
            </div>
        </div>
    </div>
    <div class="Clear">
    </div>
</asp:Content>
