<%@ Page Language="C#" AutoEventWireup="true" Title="دسیلی :: سیاست حفظ حریم خصوصی کاربران" MasterPageFile="~/MainRoot.Master" CodeBehind="PrivacyPolicy.aspx.cs" Inherits="Decili.PrivacyPolicy" %>

<asp:Content ID="BodyContent" runat="server" ContentPlaceHolderID="CP1">
    <div class="Hierarchy Marginer20">
        <ul class="mnuHierarchy">
            <li class="IcHome">
                <asp:HyperLink ID="hplMainPage" NavigateUrl="~/" runat="server">صفحه اصلی</asp:HyperLink>
            </li>
            <li class="Sep">&nbsp; </li>
            <li>
                <asp:Label ID="Label1" runat="server" Text="سیاست حفظ حریم خصوصی"></asp:Label>
            </li>
        </ul>
    </div>
    <div class="RTL RightAlign Marginer20 LHeight1">
        <p class="Justify">
            <span lang="FA">دسیلی تاکید بسیاری بر اصول حفظ اطلاعات و حریم خصوصی کاربران 
            این سایت دارد. این سند شامل توضیحی درباره اطلاعات خصوصی و نحوه استفاده از این 
            اطلاعات است که دسیلی از کاربران سایت جمع آوری می کند. این اطلاعات شامل مواردی 
            است که مخصوص هر کاربر بوده و به کمک آن ها می توان کاربران دسیلی را به صورت 
            منحصر به فرد شناسایی نمود. برای نمونه می توان به نام، نشانی، نشانی الکترونیک 
            (ایمیل)، شماره تلفن و سایر اطلاعاتی که به صورت عادی در دسترس عموم مردم نیست 
            اشاره نمود.<o:p></o:p></span></p>
        <p dir="Justify">
            <strong><span lang="FA">اطلاعات جمع آوری شده و نحوه استفاده از آن ها</span></strong><span 
                lang="FA"><o:p></o:p></span></p>
        <p class="Justify">
            <span lang="FA">شما با ثبت نام در دسیلی مشخصات خود از قبیل نام و نام 
            خانوادگی٬ ایمیل و … را در اختیار دسیلی قرار می دهید. در ادامه فعالیت در ایران 
            24 و تقاضا برای ثبت سفارش٬ شما نیاز به اضافه کردن مشخصات آدرس خود و تلفن های 
            تماس خواهید داشت.<br />
            شما پس از ورود به دسیلی٬ به عنوان کاربر دسیلی شناخته خواهید شد و کلیه 
            اطلاعات مذکور و اطلاعاتی مانند تراکنش ها٬ پرداخت ها و اطلاعات فردی شما در اختیار 
            دسیلی خواهد بود. لازم به ذکر است که این موارد تنها موارد مورد استفاده در 
            دسیلی نخواهد بود.<br />
            دسیلی اطلاعاتی از قبیل </span><span dir="LTR">IP</span><span lang="FA"> شما٬ 
            اطلاعات کوکی ها و صفحات مشاهده شده توسط شما را نیز نگهداری خواهد کرد. از اینگونه 
            اطلاعات تنها در موارد تبلیغاتی و یا تحویه محتویات متناسب با شما استفاده خواهد شد 
            و در اختیار سازمان ها و افراد غیر ازدسیلی&nbsp; قرار نخواهد گرفت.<br />
            دسیلی اطلاعات شما را اجاره نخواهد داد بجز در مواردی که شما از قوانین منعکس 
            شده در بخش شرایط و ضوابط تخطی نموده و شاکی نسبت به عملکرد شما وجود داشته باشد.</span><span 
                dir="LTR"><o:p></o:p></span></p>
        <p dir="RTL">
            <strong><span lang="FA">ویرایش و تغییر اطلاعات شخصی</span></strong><span 
                lang="FA"><o:p></o:p></span></p>
        <p class="Justify">
            <span lang="FA">شما می توانید کلیه اطلاعات شخصی خود را در بخش مربوط به حساب من 
            تغییر داده و ویرایش کنید. این اطلاعات شامل کلیه اطلاعاتی است که شما در سایت 
            دسیلی&nbsp; وارد کرده اید.<br />
            حساب شما توسط شما قابل حذف شدن از سیستم نمی باشد و تنها توسط مدیریت امکانپذیر 
            است.</span><span dir="LTR"><o:p></o:p></span></p>
        <p dir="RTL">
            <strong><span lang="FA">محدودیت دسترسی به اطلاعات</span></strong><span 
                lang="FA"><o:p></o:p></span></p>
        <p class="Justify">
            <span lang="FA">دسیلی دسترسی کارمندان خود به اطلاعات کاربران را محدود نموده و 
            تنها کارمندانی که ارتباط مستقیم با کاربران دارند٬ دسترسی به کلیه اطلاعات خواهند 
            داشت.<br />
            کلیه رمزهای عبور به صورت رمز شده در پایگاه داده های دسیلی&nbsp; نگهداری شده و در 
            فرآیند رمزگذاری بیشترین تلاش در استفاده از الگوریتم ها و روش های پیشرفته شده 
            است.<br />
            کلیه اطلاعات مربوط به سیستم دسیلی در زیرساخت های محافظت شده و در مکان های امن 
            نگهداری می شوند.<br />
            <br />
            امیدواریم که با رعایت بیشترین میزان در حفاظت از اطلاعات شما٬‌ اطمینان خاطر لازم 
            به شما مشتریان گرامی در استفاده از سیستم دسیلی را داده باشیم. در صورت هرگونه 
            سوال و یا پرسشی٬ درخواست خود را تلفنی و یا از طریق بخش تماس با ما به اشتراک 
            بگذارید.</span><span dir="LTR"><o:p></o:p></span></p>
    </div>
</asp:Content>
