<%@ Page Language="C#" AutoEventWireup="true" CodeBehind="Rules.aspx.cs" MasterPageFile="~/MainRoot.Master" Title="قوانین و شرایط استفاده" Inherits="Decili.Rules" %>

<asp:Content ID="BodyContent" runat="server" ContentPlaceHolderID="CP1">
    <div id="about">
        <div class="Hierarchy">
            <ul class="mnuHierarchy">
                <li class="IcHome">
                    <asp:HyperLink ID="hplMainPage" NavigateUrl="~/" runat="server">صفحه اصلی</asp:HyperLink>
                </li>
                <li class="Sep">&nbsp;
                </li>
                <li>
                    <asp:Label ID="Label1" runat="server" Text="قوانین و شرایط استفاده"></asp:Label>
                </li>
            </ul>
        </div>
        <div class="RTL RightAlign text-justify">
            <div class="col-sm-12">

                <h4 class="foinside">آگهی های غیر مجاز:
  </h4>

                <ul class="foinside ruleinside">
                    <li>- هر نوع آگهی سیاسی، اجتماعی یا مذهبی ( مانند انتخابات انجمن ها عزاداری ... ) که جنبه تجاری نداشته باشد
</li>
                    <li>- برنامه عبور از فیلتر و یا اکانت VPN
</li>
                    <li>- نصب آنتن ماهواره و یا اینترنت ماهواره ای از جمله : DVB و starsat
</li>
                    <li>- برنامه ویا آموزشهای hack crack و یا شکستن قفل
</li>
                    <li>- فروش برنامه های نرم افزاری و یا کتابهای فاقد مجوز قانونی ( copyright )
</li>
                    <li>- فروش جزوات درسی بدون اجازه از مرجع مربوطه
</li>
                    <li>- آگهی شبکه های هرمی  Network Marketing و یا مباحثی شامل پولدار شدن و مانند آن
</li>
                    <li>- هر نوع مسابقه و یا قرعه کشی (با جایزه و یا بدون جایزه)
</li>
                    <li>- فروش مکمل های ورزشی
</li>
                    <li>- هر نوع آگهی مرتبط با سیگار یا ترک اعتیاد
</li>
                    <li>- فروش دستگاه فلزیاب یا وسایل مرتبط با آن
</li>
                    <li>- هر نوع آگهی مرتبط با همسریابی، مشاوره خانوادگی و یا سایتهای دوستیابی
</li>
                    <li>- اجاره، فروش و یا معرفی سایت VHS,CD,VCD,DVD پرشده از فیلم یا موسیقی
</li>
                    <li>- هر نوع آگهی مرتبط با لیزینگ ( به جز نمایندگی های مجاز شرکتهای دولتی با ارائه مجوز )
</li>
                    <li>- ارائه فاکتور و پیش فاکتور جهت اخذ وام ، حذف سهم بیمه کارفرما و مشابه آن
</li>
                    <li>- آگهی های مرتبط با گرین کارت
</li>
                    <li>- خرید و فروش فیش حج تمتع
</li>
                    <li>- خرید و فروش کلیه
</li>
                    <li>- درخواست دریافت مبلغ به هر عنوان در متن آگهی
</li>
                    <li>- درج شماره حساب در متن آگهی
</li>
                    <li>- آگهی هایی که شائبه کلاهبرداری در آن مشاهده شود
</li>
                    <li>- معرفی سایت هایی که template و ایده پیاده سازی آن از روی Decili.ir کپی برداری شده است
</li>
                    <li>- در مورد درج آگهی استخدام، ارائه موارد زیر ضروری است:
                        <div style="margin-right:30px;">
                            <ul>
                            <li>عنوان شغلی مورد نیاز</li>
                            <li>نام کامل شرکت استخدام کننده</li>
                            <li>آدرس دقیق شرکت</li>
                            <li>شماره تلفن ثابت به همراه نام شخص پاسخگو</li>
                                </ul>
                        </div>
                        
                    </li>
                    <li>- رعایت کلیه قوانین عمومی و عرف در کشور ( مانند موارد زیر) جهت تایید آگهی لازم است.
                        <br>
                        مثال:
                        <br>
                        آگهی نباید موجب توهین به ادیان رسمی کشور ، آداب ، رسوم ، قومیتها ، لهجه ها و گویشهای مختلف شود .
                        <br>
                        در آگهی یک کالا و یا خدمات خاص نباید تلویحا و تصریحا کالا و یا خدمات مشابه دیگر نفی شود.
                        <br>
                        آگهی نباید تولیدات داخلی را بی ارزش نماید.
                        <br>
                        استفاده ابزاری از زن در آگهی، درج عکس صورت اشخاص و یا عکس بانوان و یا استفاده از عکس کودکان برای معرفی کالا و خدمات ، که مخاطب آن کودکان نیستند، مجاز نیست.
                        <br>
                        غلط نویسی و غلط گویی  مجاز نیست.
                        <br>
                    </li>

                </ul>

            </div>
        </div>
    </div>
</asp:Content>
